{
    
  "AppRedirect": {
    "status"        : false,
    "redirect_link" : "https://play.google.com/store/apps/developer?id=Flux+Apps+Ltd"
  },
  
  "AdsController": {
      
    "BannerNetwork"              : "admob",
    "InterstitialNetwork"        : "applovin",
    "NativeNetwork"              : "applovin",
    
    "IntervalClick"          : 1,
    "AdMob_ID"               : "pub-1809947459505682",
    "AdMob_Banner"           : "ca-app-pub-1809947459505682/8288937640",
    "AdMob_InterstitialAd"   : "000000000",
    "AdMob_Native"           : "ca-app-pub-1809947459505682/9822916138",
    
    
    "Applovin_Banner"         : "3bc754857b1b01f6",
    "Applovin_InterstitialAd" : "990c5c2df8d682c9",
    "Applovin_Native"         : "31f92e780e28f877"
  },
  
 
  "MyList": [
    {
      "title": "List 1",
      "image": "https://raw.githubusercontent.com/fluxappsltd/Black-Russia-RP/main/1.png",
      "native" : true,
      "paragraph": [
        "1- BLACK RUSSIA CRMP - large-scale multiplayer project, developed on the basis of the cult shooter GTA San Andreas.",
        "https://raw.githubusercontent.com/fluxappsltd/Black-Russia-RP/main/u1.png",
        "2- It is noteworthy that the creation of the game is not a professional studio, but a community of fans.",
        "https://raw.githubusercontent.com/fluxappsltd/Black-Russia-RP/main/u2.png",
        "3- Review BLACK RUSSIA CRMP cannot boast the presence of a full-fledged storyline, as the emphasis is on multiplayer gameplay."
      ]
    },
    {
      "title": "List 2",
      "image": "https://raw.githubusercontent.com/fluxappsltd/Black-Russia-RP/main/2.jpg",
      "native" : true,
       "paragraph": [
        "1- Instead of a story, the game allows you to build your own life in the virtual world: to become an ordinary worker, a politician or choose the criminal path that allows you to succeed as quickly as possible.",
        "2- Gamers are able to unite in small factions to achieve common goals, such as pushing back territory and other gangs, making raids and robbing jewelry stores, trains or banks.",
        "https://raw.githubusercontent.com/fluxappsltd/Black-Russia-RP/main/u5.png",
        "3- The objective of Black Russia RP is to explore a criminal Russia over the network and find a lot of cars that you could see in your life.",
        "4- Players can also wield the powers of damnation to both help and harm the people of their Russian village."
      ]
    },
    {
      "title": "List 3",
      "image": "https://raw.githubusercontent.com/fluxappsltd/Black-Russia-RP/main/3.jpg",
      "native" : true,
      "paragraph": [
        "1- The game is a First-Person Shooter released on the PlayStation 2 and Xbox in 2006.",
        "2- It was made by Criterion Games, who also developed the Burnout series.",
        "3- There are also helper apps available on Google Play Store.",
        "https://raw.githubusercontent.com/fluxappsltd/Black-Russia-RP/main/u3.png",
        "4- and other websites that can help players understand the basics of the game and show them how to get money and cars."
      ]
    
        
    },
    {
      "title": "List 4",
      "image": "https://raw.githubusercontent.com/fluxappsltd/Black-Russia-RP/main/4.jpg",
      "native" : true,
      "paragraph": [
        "1- Gameplay Among the main gameplay chips of the action thriller BLACK RUSSIA CRMP should be highlighted: Events take place on the streets of several major cities, including Moscow and St.",
       "https://raw.githubusercontent.com/fluxappsltd/Black-Russia-RP/main/u4.png",
        "2- Petersburg, and all of these locations are completely open to explore and do not contain loading screens.",
        "3- There are features for pumping skills, like weapons possession, riding, hand-to-hand combat and so on.",
 
        "4- There is a certain hierarchy in the underworld, and the gamer has to start from the bottom gradually reaching the role of the boss.",
         "5- It is possible to buy real estate, open businesses, buy luxury items and cars. There is a function to create your own grouping.",
         "6- There is a built in chat, through which using voice commands, you can easily communicate with other members of the gang."
      ]
        
    }
  ]
}
